"AWAY_LOCK_LABEL" = "　";
"AWAY_LOCK_LABEL_SHORT" = "　";
"AWAY_LOCK_LABEL_FORMAT" = "밀어서 %@";
"AWAY_LOCK_EMERGENCY_LABEL" = "밀어서 긴급통화";
"AWAY_LOCK_BUDDY_LABEL" = "밀어서 설정하기";
"AWAY_CAMERA_LABEL" = "밀어서 카메라 실행";
"AWAY_SMS_LABEL" = "문자";
"AWAY_MISSED_CALL_LABEL" = "부재중 전화";
"AWAY_MISSED_VOICEMAIL_LABEL" = "음성 메시지";
"VOICEMAIL_AVAILABLE" = "음성 사서함 사용 가능";
"AWAY_EMPTY_CALL" = "알 수 없음";
"AWAY_EMPTY_SMS" = "알 수 없음";
"AWAY_EMPTY_VM" = "알 수 없음";
"AWAY_CALENDAR_LABEL" = "이벤트";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "밀어서 %@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "밀어서 보기";
"DISMISS_ALERT" = "확인";
"DONE" = "완료";
"REPLY" = "답장";
"REDIAL" = "재다이얼";
"ACCEPT" = "승인";
"SMS_READ" = "읽기";
"SMS_ALERT_TITLE" = "문자 메시지";
"SLIDE_TO_ANSWER" = "밀어서 통화하기";
"POWER_DOWN_LINE_1" = "버튼 누르고 있기";
"POWER_DOWN_LINE_2" = "전원 끄기";
"PIN_LOCKED_STRING" = "SIM 카드가 잠겨있습니다. 잠금 해제하겠습니까?";
"UNLOCK" = "잠금 해제";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "새로운 음성 메시지";
"NEW_VOICEMAIL_BODY" = "음성 메시지";
"NEW_VOICEMAIL_FROM" = "%@이(가) 남긴 새로운 음성 메시지";
"SLIDE_TO_LISTEN" = "밀어서 청취하기";
"LISTEN" = "청취";

"CALLING" = "연결 중...";
"CALLING_LABEL_FORMAT" = "%@ 연결 중...";

"SLIDE_TO_CALL_BACK" = "밀어서 전화하기";
"SLIDE_TO_CALL_BACK_SHORT" = "전화하기";
"CALL_BACK" = "전화하기";
"CALL_FAILURE" = "통화 실패";
"CALL_WITH" = "%@와(과)의 통화: %@";

"PIN_LOCKED_TITLE" = "SIM 잠겨있음";
"ENTER_PIN_TITLE" = "PIN 입력";
"PIN_ATTEMPT_REMAINING" = "1번 시도 가능";
"PIN_ATTEMPTS_REMAINING" = "%@번 시도 가능";
"WAITING_RESPONSE_TITLE" = "잠금 해제 중...";
"WAIT_FOR_UNLOCK" = "잠시만 기다리십시오";
"PIN_UNLOCK_FAILED_TITLE" = "정확하지 않은 PIN";

"PUK_LOCKED_TITLE" = "PUK 잠겨있음";
"ENTER_PUK_TITLE" = "PUK 입력";
"PUK_LOCKED_STRING" = "SIM에 접근할 수 없음. PUK 코드를 받으려면 해당 업체에 문의하십시오.";
"PUK_LOCKED_ENTER_PIN" = "PIN 입력";
"PUK_LOCKED_ENTER_PIN_LABEL" = "새로운 PIN 코드 선택";
"PUK_LOCKED_CONFIRM_PIN" = "새로운 PIN 확인";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "새로운 PIN 코드 재입력";
"PUK_UNLOCK_FAILED_TITLE" = "정확하지 않은 PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "이전 PIN과 일치하지 않습니다";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "iPhone을 활성화하려면 PIN 잠금이 
없는 유효한 SIM을 삽입하십시오.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "iPad를 활성화하려면 PIN 잠금이 
없는 유효한 SIM을 삽입하십시오.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK 입력 횟수 초과함";
"PUK_HOPELESSLY_LOCKED_STRING" = "SIM을 잠금해제하려는 모든 시도가 실패했습니다. 해당 업체에 문의하십시오.";

"MISSING_SIM_TITLE" = "설치된 SIM 카드 없음";
"LOCKED_SIM_TITLE" = "정확하지 않은 SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "코드 입력";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "정확하지 않은 코드";

"NETWORK_LOCKED_LABEL" = "네트워크 개인화";
"OPERATOR_LOCKED_LABEL" = "운용자 개인화";
"OPERATOR_SS_LOCKED_LABEL" = "운용자 서브셋 개인화";
"CORPORATE_LOCKED_LABEL" = "기업 개인화";
"SERVICE_PROVIDER_LOCKED_LABEL" = "서비스 제공업체 개인화";

"PERSONALIZATION_LOCKED_SIM_STRING" = "iPhone은 승인된 SIM과 사용해야 합니다.";

"NETWORK_LOCKED_SIM_STRING" = "사용자의 전화기는 특정 SIM 카드만 사용할 수 있습니다.";
"OPERATOR_LOCKED_SIM_STRING" = "사용자의 전화기는 특정 네트워크 사업자가 발행한 SIM 카드만 사용할 수 있습니다.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "사용자의 전화기는 특정 네트워크 사업자가 발행한 특정 SIM 카드만 사용할 수 있습니다.";
"CORPORATE_LOCKED_SIM_STRING" = "사용자의 전화기는 특정 기업에서 발행된 SIM 카드만 사용할 수 있습니다.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "사용자의 전화기는 특정 서비스 제공업체가 발행한 SIM 카드만 사용할 수 있습니다.";

"DURATION_PREAMBLE" = "통화로 돌아가려면 터치하기";
"PLEASE_WAIT" = "잠시만 기다리십시오...";
"BAD_SIM_TITLE" = "SIM 오류";
"BAD_SIM_STRING" = "SIM을 교환해야 합니다. 서비스 제공업체에 문의하십시오.";
"CHARS_REMAINING" = "%@개의 문자 남아있음";
"CHAR_REMAINING" = "%@개의 문자 남아있음";
"UNKNOWN" = "알 수 없음";
"BLOCKED" = "발신번호 표시제한";
"CANCEL" = "취소";
"BACK" = "뒤로";
"SEND" = "보내기";
"YES" = "예";
"NO" = "아니요";
"NEW_TEXT_MESSAGE" = "새로운 문자 메시지";

"VIEW" = "보기";
"CLOSE" = "닫기";
"POWER_DOWN_LOCK_LABEL" = "밀어서 전원 끄기";
"POWER_DOWN_CANCEL" = "취소";
"DIAL" = "전화 걸기";
"NO_SERVICE" = "서비스 안 됨";
"SEARCHING" = "검색 중...";
"SOS_ONLY" = "SOS만";
"NO_SIM" = "SIM 없음";
"BAD_SIM" = "유효하지 않은 SIM";
"LOCKED_SIM" = "SIM 잠김";
"MULTIPLE_CALLS" = "여러 통화";
"CONFERENCE_CALL" = "다자간 통화";

"Call Failure\n%@\n%@" = "통화 실패\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM 권한 설정되지 않음";
"Smart chip not allowed" = "SIM 허용되지 않음";
"Call failed" = "통화 실패";
"Phone not allowed" = "전화 허용되지 않음";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "발신 통화 제한 활성";
"FIXED_DIALING_LOCKED_SIM_STRING" = "SIM에 발신 통화 제한이 활성되어 있습니다. 사용자는 긴급통화만 할 수 있습니다.";

"TTY (No SIM)" = "TTY(SIM 없음)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "이 통화에 대해 TTY를 사용하겠습니까?";

"ENTER_PASSCODE" = "암호 입력";
"WRONG_PASSCODE" = "잘못된 암호";
"TRY_AGAIN" = "다시 시도";
"DEVICE_BLOCKED" = "%@(이)가 비활성화되었음";
"EMERGENCY_CALL" = "긴급통화";
"EMERGENCY_CALL_TITLE" = "긴급통화\n";
"CONNECT_TO_ITUNES" = "iTunes에 연결";
"ONE_MINUTE_TO_UNBLOCK" = "1분 후에 다시 시도";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "%@분 후에 다시 시도";

"ALPHANUMERIC_PASSCODE_OK" = "승인";
"ALPHANUMERIC_PASSCODE_CANCEL" = "취소";

"VOD_OK" = "승인";

"LOCAL_NOTIFICATION_SNOOZE" = "다시 알림";

"LOW_BATT_TITLE" = "배터리 전원 부족";
"LOW_BATT_MSG_LEVEL" = "%@의 배터리 전원이 남아있음";

"AUTO_WIFI_SYNC_LOW_POWER" = "충전이 완료되면 자동 iTunes Wi-Fi 동기화를 재개합니다.";
"AUTO_WLAN_SYNC_LOW_POWER" = "충전이 완료되면 자동 iTunes WLAN 동기화를 재개합니다.";
"WIFI_SYNC_LOW_POWER" = "충전이 완료되면 iTunes Wi-Fi 동기화를 재개합니다.";
"WLAN_SYNC_LOW_POWER" = "충전이 완료되면 iTunes WLAN 동기화를 재개합니다.";
"SYNC_LOW_POWER" = "충전이 완료되면 iTunes 동기화를 재개합니다.";

"NETWORK_LOST" = "네트워크 연결 끊어짐";
"NETWORK_RESTRICTED" = "제한된 네트워크";
"SETTINGS" = "설정";
"NETWORK_LOST_TEXT" = "선택한 셀룰러 네트워크를 더 이상 사용할 수 없습니다. 설정에서 다른 네트워크를 선택할 수 있습니다.";
"NETWORK_RESTRICTED_TEXT" = "선택한 셀룰러 네트워크가 제한되어 있습니다. 설정에서 다른 네트워크를 선택할 수 있습니다.";
"NETWORK_LOST_LOCK_LABEL" = "밀어서 선택하기";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "선택";

"CALL" = "통화";

"OK" = "승인";

"TIMER_LOCK_LABEL" = "밀어서 타이머 중단";
"COUNT_DOWN_TIME_REACHED" = "타이머 완료";

"LOW_DISK_SPACE_TITLE" = "저장 공간 거의 가득 참";
"LOW_DISK_SPACE_MESSAGE" = "설정에서 저장 공간을 관리할 수 있습니다.";
"LOW_DISK_SPACE_DISMISS" = "완료";
"LOW_DISK_SPACE_SETTINGS" = "설정";

"DEAD_RADIO_TITLE" = "복원 필요함";
"DEAD_RADIO_MESSAGE" = "iPhone에서 전화를 걸거나 받을 수 없습니다. iTunes에서 복원하십시오.\nwww.apple.com/kr/support";

"ACTIVATION_REQUIRED" = "네트워크 연결 필요함";
"PHONE_ACTIVATED" = "iPhone이 네트워크 연결됨";
"WAITING_FOR_ACTIVATION_TITLE" = "네트워크 연결 기다리는 중";
"WAITING_FOR_ACTIVATION_BODY" = "해당 작업은 시간이 걸립니다.";
"ACTIVATION_FAILED_TITLE" = "iPhone이 네트워크에 연결되지 않음";
"ACTIVATION_FAILED_BODY" = "이 문제가 계속 발생하면, 네트워크 사업자에게 문의하십시오.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "이 문제가 계속 발생하면 다른 전화로 %@에 있는 네트워크 사업자에게 문의하십시오.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "무시";
"ACTIVATION_FAILED_RETRY_BUTTON" = "다시 시도";
"MISMATCHED_SIM_TITLE" = "다른 SIM이 감지됨";
"MISMATCHED_SIM_BODY" = "iTunes에 연결하십시오";
"REGISTRATION_FAILED_TITLE" = "네트워크 연결 경고";
"REGISTRATION_FAILED_BODY" = "감지된 신호가 없습니다. 네트워크 연결을 완료하려면 신호가 필요합니다.";

"CALL_FORWARDING_ACTIVE" = "착신통화전환 서비스 활성";
"OUTGOING_CALL_FORWARDED" = "발신 통화 전송됨";
"INCOMING_CALL_FORWARDED" = "착신 통화 전환됨";

"AIRPLANE_DATA_PROMPT" = "데이터에 접근하려면, 
에어플레인 모드를 끄거나 
Wi-Fi를 사용하십시오.";
"AIRPLANE_DATA_PROMPT_WLAN" = "데이터에 접근하려면, 
에어플레인 모드를 끄거나 
WLAN을 사용하십시오.";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "데이터에 접근하려면 에어플레인 모드를 끄십시오";
"AIRPLANE_DATA_OK" = "승인";
"AIRPLANE_DATA_SETTINGS" = "설정";
"AIRPLANE_CELL_PROMPT" = "데이터에 접근하려면 에어플레인 모드를 비활성화해야 합니다.";
"AIRPLANE_CELL_PROMPT_SMS" = "메시지를 전송 또는 수신하려면, 에어플레인 모드를 비활성화해야 합니다.";

"IN_CALL_LAUNCH_ALERT" = "셀룰러 데이터 연결은 이 통화 중에 사용할 수 없습니다.";
"IN_CALL_LAUNCH_OK" = "승인";

"PIN_ENTRY_SUCCESS" = "PIN 입력 성공";
"PUK_ENTRY_SUCCESS" = "PUK 입력 성공";

"SLIDE_TO_CANCEL" = "밀어서 취소하기";

"RESTORE_IN_PROGRESS" = "복원 진행 중";
"RESTORE_COMPLETE" = "복원 완료";
"RESTORE_FAILED" = "복원 실패";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "재시동";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "복원 중에 문제가 발생했습니다. %@을(를) 재시동하여 복원을 다시 시도하십시오.";

"RESET_IN_PROGRESS" = "%@ 재설정 중";
"RESET_COMPLETE" = "재설정 완료";

"NO_NAME" = "알 수 없음";

"HEADSET_VOLUME" = "헤드셋";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "벨소리 크기";
"SOUND_EFFECTS_VOLUME" = "사운드 효과";
"VOLUME" = "음량";
"HEADPHONES" = "헤드폰";
"HIGH_VOLUME" = "높은 볼륨";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "나침반 간섭";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "간섭이 있는 위치에서 멀리 이동하거나\niPhone을 8자 모양으로 움직여서 재보정하십시오.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "간섭이 있는 위치에서 멀리 이동하거나\niPod을 8자 모양으로 움직여서 재보정하십시오.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "간섭이 있는 위치에서 멀리 이동하거나\niPad를 8자 모양으로 움직여서 재보정하십시오.";

"EDGE_FAILURE" = "셀룰러 데이터 네트워크를 연결할 수 없음";
"EDGE_FAILURE_SETTINGS" = "설정";  
"EDGE_ROAMING_FAILURE_TITLE" = "데이터 로밍이 꺼져 있음";
"EDGE_ROAMING_FAILURE_BODY" = "Wi-Fi를 사용하거나 설정 > 일반 > 셀룰러에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "WLAN을 사용하거나 설정 > 일반 > 셀룰러에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "설정 > 일반 > 셀룰러에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Wi-Fi를 사용하거나 설정 > 셀룰러 데이터에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "WLAN을 사용하거나, 설정 > 셀룰러 데이터에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "설정 > 셀룰러 데이터에서 데이터 로밍을 활성화하십시오. 추가 요금이 부과될 수 있습니다.";
"EDGE_OFF_FAILURE_TITLE" = "셀룰러 데이터가 꺼져 있음";
"EDGE_OFF_FAILURE_BODY" = "데이터에 접근하려면, 셀룰러 데이터를 켜거나 Wi-Fi를 사용하십시오.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "데이터에 접근하려면, 셀룰러 데이터를 켜거나 WLAN을 사용하십시오.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "데이터에 접근하려면, 셀룰러 데이터를 켜십시오.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "데이터에 접근하려면, 셀룰러 데이터를 켜거나 Wi-Fi를 사용하십시오.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "데이터에 접근하려면, 셀룰러 데이터를 켜거나 WLAN을 사용하십시오.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "데이터에 접근하려면, 셀룰러 데이터를 켜십시오.";
"EDGE_OK" = "승인";

"kGprsIllegalMs" = "부적절한 MS";
"kGprsIllegalMe" = "부적절한 ME";
"kGprsServicesNotAllowed" = "GPRS 서비스가 허용되지 않음";
"kGprsPlmnNotAllowed" = "PLMN 허용되지 않음";
"kGprsLocationAreaNotAllowed" = "이 지역에서 허용되지 않음";
"kGprsRoamingNotAllowedInLocationArea" = "로밍 서비스가 이 지역에서 허용되지 않음";
"kGprsServiceOptionNotSupported" = "서비스 옵션 지원되지 않음";
"kGprsServiceOptionNotSubscribed" = "셀룰러 데이터 서비스에 가입하지 않았습니다";
"kGprsServiceOptionTemporarilyOutOfOrder" = "셀룰러 데이터 네트워크를 일시적으로 사용할 수 없습니다";
"kGprsPdpAuthenticationFailure" = "PDP 인증 실패";
"kGprsInvalidMobileClass" = "유효하지 않은 휴대 전화 클래스";

"IPOD" = "iPod";
"MUSIC" = "음악";

"SETTING_LANGUAGE" = "언어 설정 중...";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "“%@”의 대여기간이 만료되었습니다.";
"WARNING_DAYS_FORMAT" = "%@일 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";
"WARNING_DAY_FORMAT" = "%@일 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";
"WARNING_HOURS_FORMAT" = "%@시간 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";
"WARNING_HOUR_FORMAT" = "%@시간 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";
"WARNING_MINUTES_FORMAT" = "%@분 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";
"WARNING_MINUTE_FORMAT" = "%@분 동안 “%@”을(를) 시청할 수 있고, 그 뒤 삭제됩니다";

"NEWSSTAND_ICON_TITLE" = "뉴스 가판대";
"NEWSSTAND_FOLDER_TITLE" = "뉴스 가판대";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Store";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "신규";

"DELETE_ICON_TITLE" = "아이콘 삭제";
"DELETE_ICON_BODY" = "“%@” 책갈피를 삭제하겠습니까?";
"DELETE_ICON_CONFIRM" = "삭제";
"DELETE_ICON_CANCEL" = "취소";

"DELETE_WIDGET_TITLE" = "“%@” 삭제";
"DELETE_WIDGET_BODY" = "“%@”을(를) 삭제하겠습니까?";
"DELETE_WIDGET_CONFIRM" = "삭제";
"DELETE_WIDGET_CANCEL" = "취소";

"UNINSTALL_ICON_TITLE" = "“%@” 삭제";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "“%@” 삭제";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "도큐멘트 업데이트 보류 중";
"UNINSTALL_ICON_BODY" = "“%@”을(를) 삭제하면 모든 해당 데이터도 삭제됩니다.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "“%@”을(를) 삭제하면 %@ 및 관련 데이터도 모두 삭제됩니다.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "“%@”을(를) 삭제하면 관련된 데이터가 모두 %@에서 삭제됩니다. iCloud에 저장된 도큐멘트 및 데이터는 삭제되지 않으며, 설정에서 관리할 수 있습니다.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "iCloud에 있는 일부 도큐멘트에 보류 중인 업데이트가 있습니다. 지금 “%@”을(를) 삭제하면 해당 업데이트가 유실됩니다.";
"UNINSTALL_ICON_CONFIRM" = "삭제";
"UNINSTALL_ICON_CANCEL" = "취소";

"RATINGS_ICON_TITLE" = "삭제 전에 “%@”을(를) 평가해 주십시오.";
"RATINGS_ICON_BODY" = "평가하려면 별표를 탭하십시오.";
"RATINGS_ICON_SKIP" = "평가 안 함";
"RATINGS_ICON_RATE" = "평가하기";

"GAMECENTER_DELETE_STATS_TITLE" = "Game Center에서 \"%@\"을(를) 제거하겠습니까?";
"GAMECENTER_DELETE_STATS_BODY" = "더 이상 \"%@\" 순위표에 사용자가 표시되지 않습니다.";
"GAMECENTER_DELETE_STATS_DELETE" = "제거";
"GAMECENTER_DELETE_STATS_CANCEL" = "유지";

"REORDER_INFO_TEXT" = "재정렬 모드로 들어가려면 아이콘을 탭하고 누른 채로 있으십시오. 중단하려면 메뉴 버튼을 클릭하십시오.";
"REORDER_INFO_TITLE" = "홈 화면 편집";
"REORDER_INFO_BODY" = "아이콘을 재정렬하려면, 아이콘이\n흔들릴 때까지 길게 누른 후에\n원하는 위치에 끌어 놓으십시오.\n추가 홈 화면을 생성하려면 아이콘을 오른쪽 끝까지 끌어다 놓으십시오.\n모두 마친 후에\n홈 버튼을 누르십시오.";

"CARRIER_DEBUGGING_TITLE" = "진단 정보 구성 안내";
"CARRIER_DEBUGGING_BODY" = "이 장비는 진단 정보를 Apple에 보내도록 구성되어 있습니다.\n개인 정보를 포함하여 모든 사용 정보가 Apple에게 보내는 리포트에 나타납니다. 이러한 출시 전 소프트웨어의 테스터는 관련 데이터를 전송하도록 되어있습니다.\n업무상의 이유로 이 기능을 비활성화할 필요가 있다면, 관리자에게 문의하십시오.";

"UNHANDLED_URL_TITLE" = "지원되지 않는 URL";
"UNHANDLED_URL_BODY" = "이 URL이 로드되지 않았습니다:\n%@";

"RESTRICTED_URL_TITLE" = "제한된 URL";
"RESTRICTED_URL_BODY" = "이 URL이 로드되지 않았습니다:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "통화";
"CALL_PERMISSION_ALERT_CANCEL" = "취소";

"DOWNLOADING_ICON_LABEL" = "로드 중...";
"INSTALLING_ICON_LABEL" = "설치 중...";
"PAUSED_ICON_LABEL" = "일시 정지됨";
"RESTRICTED_ICON_LABEL" = "제한됨";
"WAITING_ICON_LABEL" = "대기 중...";

"NEWLY_INSTALLED_APP_SASH_LABEL" = "신규";

"APP_DOWNLOAD_QUEUE_ERROR" = "다운로드 정보를 가져올 수 없습니다. iTunes에 연결하십시오.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "다운로드 완료됨";
"PENDING_DOWNLOAD_REMOVED_BODY" = "사용자 컴퓨터의 iTunes에 일부 다운로드가 완료되었습니다.";
"PENDING_DOWNLOAD_REMOVED_OK" = "확인";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "다운로드 완료됨";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "사용자 컴퓨터의 iTunes에 모든 다운로드가 완료되었습니다.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "확인";

"ENTER_CURRENT_PASSCODE" = "암호를 변경하려면, 먼저 현재 암호를 입력하십시오.";
"ENTER_NEW_PASSCODE" = "새로운 암호";
"CONFIRM_NEW_PASSCODE" = "새로운 암호 재입력";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "새로운 암호가 일치하지 않습니다. %@";

"PASSCODE_ALERT_EMERGENCY" = "긴급통화";
"PASSCODE_ALERT_CANCEL" = "취소";
"PASSCODE_ALERT_NEXT" = "계속";
"PASSCODE_ALERT_DONE" = "저장";
"PASSCODE_ALERT_TITLE" = "암호 요구사항";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "정확하지 않은 암호. 현재 암호를 입력하십시오.";

"NON_COMPLIANT_PASSCODE_LATER" = "나중에";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "계속";
"PASSCODE_REMINDER_CANCEL" = "지금 안 함";
"PASSCODE_REMINDER_CONTINUE" = "계속";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "온도 때문에 iPhone이 시스템 종료됨.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "온도 때문에 iPad가 시스템 종료됨.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "온도 때문에 iPod이 시스템 종료됨.";

"IPHONE_TOO_HOT" = "온도";

"FIREWIRE_ALERT_STRING" = "이 액세서리는 충전이\n지원되지 않음";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone을 사용하기 전에\n온도를 낮춰야 합니다.";
"THERMAL_ALERT_STRING_IPAD" = "iPad를 사용하기 전에\n온도를 낮춰야 합니다.";
"THERMAL_ALERT_STRING_IPOD" = "iPod을 사용하기 전에\n온도를 낮춰야 합니다.";

"THERMAL_WARN_TITLE" = "온도";
"THERMAL_WARN_BODY_IPHONE" = "iPhone의 열기를 식혀야 합니다.";
"THERMAL_WARN_BODY_IPAD" = "iPad의 열기를 식혀야 합니다.";
"THERMAL_WARN_BODY_IPOD" = "iPod의 열기를 식혀야 합니다.";
"THERMAL_WARN_BUTTON_IGNORE" = "사용";
"THERMAL_WARN_BUTTON_COOLDOWN" = "열기 식히기";

"APP_PROFILE_EXPIRED_BODY" = "권한 설정 프로파일이 만료되었기 때문에 “%@” 응용 프로그램을 열 수 없습니다.";
"APP_PROFILE_EXPIRED_OK" = "승인";

"APP_PROFILE_NOT_TRUSTED_BODY" = "%2$@ 개발자의 %1$@ 응용 프로그램을 열겠습니까?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "계속";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "종료";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@개의 새로운 문자 메시지";
"AWAY_MASKED_SMSES_LABEL" = "문자 메시지";
"AWAY_MASKED_SMS_LABEL" = "문자 메시지";

"SIMULATOR_CARRIER_STRING" = "네트워크 사업자";

"PRINT_CENTER_TITLE" = "프린트 센터";

"SEARCH_BAR_PLACEHOLDER" = "%@ 검색";
"NO_SEARCH_RESULTS" = "결과 없음";
"EMPTY_SEARCH_RESULT" = "(무제)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "웹 검색";
"SEARCH_WIKIPEDIA" = "위키백과 검색";
"SEARCH_TOP_HIT" = "가장 연관성 높은 항목";

"NOW" = "지금";
"YESTERDAY" = "어제";
"TODAY" = "오늘";
"TOMORROW" = "내일";
"BULLETIN_TO_TIME_FORMAT" = "%@까지";    // the second half of a time range, ie, [11:00 AM] to "2:00 PM"
"BULLETIN_TO_DATE_FORMAT" = "%@까지";  // the second half of a date range, ie, [Today] to "thru Wednesday" or "thru June 7" (yes, this is what slemay wanted)

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "푸시 알림을 사용하려면 iTunes에 연결";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "경고, 사운드, 아이콘 알림 표시가 
“%@” 알림에 포함될 수 있습니다.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "승인";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@”에서 푸시 알림을 보내고자 합니다";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "경고, 사운드, 아이콘 알림 표시가 
알림에 포함될 수 있습니다. 
설정에서 이를 구성할 수 있습니다.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@”에서 신간 발행물과 푸시 알림을 보내고자 합니다.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@”에서 신간 발행물을 보내려고 합니다.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Wi-Fi 상에 있을 때 신간 발행물이 자동으로 다운로드됩니다. 설정에서 이를 구성할 수 있습니다.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "허용 안 함";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "승인";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "“%@”에서 사운드, 경고 및 알림 표시를 수신할 수 있도록 허용하려면 푸시 알림을 켜십시오.";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "취소";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "설정";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "원격 알림은 시뮬레이터에서 지원되지 않습니다";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "응용 프로그램에 대해 발견된 '%@' 인타이틀먼트 문자열 없음";

"BATTERY_CHARGE_PERCENTAGE" = "%@ 충전됨"; 

"INTERNET_TETHERING_SINGLE_HOST" = "개인용 핫스팟: 1개의 연결";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "개인용 핫스팟: %@개의 연결";

"CLASS_0_ALERT_MESSAGE_FROM" = "%@의 메시지:";

"APPLICATION_SWITCHER_TITLE" = "응용 프로그램";
"APPLICATION_SWITCHER_CANCEL" = "취소";
"APPLICATION_SWITCHER_QUITAPP" = "종료";

"DATA_PLAN_LATER" = "나중에";
"DATA_PLAN_NOW" = "지금";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "셀룰러 데이터 계정";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "데이터 요금제를 신청하지 않았습니다. 새로운 계정을 설정하겠습니까? 지금 설정하지 않더라도, 나중에 설정에서 할 수 있습니다.";

"DATA_PLAN_DISABLE_TITLE" = "셀룰러 데이터";
"DATA_PLAN_DISABLE_BODY" = "셀룰러 데이터 요금제에 대한 문의를 받지 않으려는 경우, 설정에서 셀룰러 데이터를 꺼도 됩니다.";

"DATA_PLAN_ADD_TITLE" = "셀룰러 데이터 요금제 사용량";
"DATA_PLAN_ADD_LOW_BODY" = "사용 가능한 데이터량 중에서 %@만 남아있습니다. 현재 요금제에 데이터 사용량을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "데이터 요금제가 %@일 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "데이터 요금제가 1일 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "데이터 요금제가 %@일 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "데이터 요금제가 약 %@시간 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "데이터 요금제가 약 1시간 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "데이터 요금제가 약 %@분 후에 만료됩니다. 현재 요금제에 데이터 사용 시간을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 추가할 수 있습니다.";
"DATA_PLAN_ADD_EMPTY_BODY" = "현재 요금제에서 더 이상 사용 가능한 데이터량이 없습니다. 데이터 사용량을 더 추가하겠습니까? 지금 추가하지 않더라도, 나중에 설정에서 할 수 있습니다.";

"DATA_PLAN_ACTIVATED_TITLE" = "데이터 요금제 등록됨";
"DATA_PLAN_ACTIVATED_FORMAT" = "사용자의 %@ 셀룰러 데이터 요금제를 성공적으로 등록했습니다.";

"DATA_PLAN_UPDATED_TITLE" = "셀룰러 데이터 요금제 업데이트됨";
"DATA_PLAN_UPDATED_FORMAT" = "사용자의 %@ 셀룰러 데이터 요금제를 성공적으로 업데이트했습니다.";

"DATA_PLAN_FAILED_TITLE" = "데이터 요금제 등록 실패";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "사용자의 %@ 셀룰러 데이터 요금제를 등록하지 못 했습니다.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "사용자의 %@ 셀룰러 데이터 요금제를 업데이트하지 못 했습니다.";

"DATA_PLAN_FAILED_TRY_LATER" = "취소";
"DATA_PLAN_FAILED_TRY_AGAIN" = "다시 시도";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "세로 화면 방향 고정";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "세로 화면 방향 고정 해제";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "가로 화면 방향 고정";
"ORIENTATION_LOCK_UNLOCKED" = "화면 방향 고정 해제";

"MUTE_ON" = "소리 끔";
"MUTE_OFF" = "소리 켬";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@(%2$@)";

"BULLETIN_LIST_DONE" = "완료";
"BULLETIN_LIST_CLEAR" = "지우기";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "새로운 알림 없음";

"SYNCING_ICON_LABEL" = "동기화 중…";
"CLEANING_ICON_LABEL" = "지우는 중…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "소프트웨어 업데이트";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "이제 %@이(가) 사용 가능합니다.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "이제 %@이(가) iPhone에서 사용 가능합니다.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "이제 %@이(가) iPad에서 사용 가능합니다.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "이제 %@이(가) iPod에서 사용 가능합니다.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "닫기";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "세부사항";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "소프트웨어 업데이트";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 장비가 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 장비가 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPhone이 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPhone이 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPad가 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPad가 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPod이 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@이(가) %@초 후에 설치를 시작합니다. 설치가 완료되면 iPod이 재시동됩니다.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "나중에";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "설치";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "밀어서 대기";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "대기";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "소프트웨어 업데이트 실패";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "%@을(를) 다운로드하는데 오류가 발생했습니다.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "닫기";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "설정";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "업데이트를 다운로드할 수 없음";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "%@을(를) 다운로드하는 데 필요한 저장 공간이 충분하지 않습니다. 설정에서 저장 공간을 관리할 수 있습니다.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "닫기";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "설정";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "소프트웨어 업데이트 사용할 수 없음";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "소프트웨어 업데이트를 지금 사용할 수 없습니다. 나중에 다시 시도하십시오.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "업데이트를 설치할 수 없음";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "%@을(를) 설치하는데 오류가 발생했습니다.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "소프트웨어 업데이트를 사용하려면, 장비가 전원에 연결되어 있거나 최소한 %@의 배터리가 필요합니다.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "소프트웨어 업데이트를 사용하려면, 최소 %@의 사용 가능한 저장 공간이 필요합니다.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "소프트웨어 업데이트를 사용하려면 네트워크 연결이 필요합니다.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "닫기";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "설정";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "업데이트 확인 중...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "업데이트를 확인할 수 없음";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "더 이상 인터넷에 연결되어 있지 않기 때문에 %@에서 확인에 실패했습니다.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "닫기";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "다시 시도";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "App Store에서 
잡지와 신문을 
다운로드할 수 
있습니다.";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "%@초 후";
"RELATIVE_DATE_FUTURE_MIN"  = "%@분 후";
"RELATIVE_DATE_FUTURE_HOUR" = "%@시간 후";
"RELATIVE_DATE_NOW"         = "지금";
"RELATIVE_DATE_PAST_SEC"    = "%@초 전";
"RELATIVE_DATE_PAST_MIN"    = "%@분 전";
"RELATIVE_DATE_PAST_HOUR"   = "%@시간 전";
"RELATIVE_DATE_PAST_DAY"    = "%@일 전";
